const Cardnewsdata = [
	{
		id: 0,
		maintitle: "지역사랑상품권 발행 및 사용",
		date: "2025-01-15",
		sections: [
			{
				subtitle: "서울사랑상품권 발행 등",
				sections: [
					{
						title: "서울사랑상품권의 발행 및 종류 등",
						paragraphs: [
							{
								content: "⦁ “서울사랑상품권”(이하 “상품권”이라 함)이란 그 명칭이나 형태에 관계없이 서울특별시장(이하 “시장”이라 함)이 일정한 금액을 기재(전자적 또는 자기적 방법에 따른 기록을 포함)하여 증표를 발행·판매하고, 그 소지자가 시장 또는 가맹점에 이를 제시 또는 교부하거나 그 밖의 방법을 사용함으로써 물품 또는 용역을 제공받을 수 있는 유가증권, 선불전자지급수단 및 선불카드를 말합니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제2조제1호)"
							},
							{
								content: "⦁ 시장은 지역경제 활성화를 위해 상품권을 발행할 수 있습니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제4조제1항)."
							},
							{
								content: "⦁ 상품권의 종류와 권면금액은 다음과 같습니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제4조제4항).",
								subcontent: "- 상품권의 종류: 선불전자지급수단(다만, 시장이 필요하다고 인정하는 경우에는 그 외의 종류도 보조적으로 활용할 수 있음)<br>- 권면금액: 1만원권, 5만원권, 10만원권(다만, 시장이 필요하다고 인정하는 경우에는 별도로 정할 수 있음)"
							}
						]
					},
					{
						title: "상품권의 유효기간 및 유통지역",
						paragraphs: [
							{
								content: "⦁ 상품권의 유효기간은 발행일부터 5년입니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제4조제2항 본문).<br>※ 다만, 시장이 필요하다고 인정하는 경우에는 유효기간을 단축하거나 연장하여 상품권을 발행할 수 있습니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제4조제2항 단서)."
							},
							{
								content: "⦁ 상품권의 유통지역은 서울특별시(이하 “시”라 함) 일원으로 하되, 시장이 필요하다고 인정하는 경우에는 그 유통지역을 달리 정할 수 있습니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제4조제3항)."
							}
						]
					},
					{
						title: "상품권의 할인판매",
						paragraphs: [
							{
								content: "⦁ 시장은 상품권 사용자에게 100분의 10의 범위에서 할인판매를 할 수 있고, 추가충전금 지급 등 인센티브를 주거나, 가맹점에 필요한 행정적·재정적 지원을 할 수 있습니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제9조제2항 본문).<br>※ 다만, 재난발생, 경기침체, 대량실업 등에 따른 경제위기 극복이나 소상공인 지원을 위한 사업과의 연계 등 시장이 필요하다고 인정하는 경우에는 할인비율을 별도로 정할 수 있습니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제9조제2항 단서)."
							},
							{
								content: "⦁ 시장은 정책 목표 달성을 위하여 필요시 구매한도 설정, 가맹업종 제한, 결제수단 설정 등의 조치를 할 수 있습니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제9조제3항)."
							}
						]
					},
					{
						title: "상품권의 환수",
						paragraphs: [
							{
								content: "⦁ 시장은 가맹점 및 사용자가 준수사항을 위반한 경우 상품권 할인액 등 부당이득의 전부 또는 일부를 환수할 수 있습니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제20조)."
							}
						]
					}
				]
			},
			{
				subtitle: "사용자 준수사항 및 상품권 환급",
				sections: [
					{
						title: "사용자 준수사항",
						paragraphs: [
							{
								content: "⦁ 상품권 사용자는 상품권을 재판매하거나 환전을 요구해서는 안 됩니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제7조제1항)."
							},
							{
								content: "⦁ 시사용자는 상품권을 위법행위에 이용하거나 위법행위에 이용될 것을 알면서 유통해서는 안 됩니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제7조제2항)."
							}
						]
					},
					{
						title: "상품권의 환급",
						paragraphs: [
							{
								content: "⦁ 판매대행점은 상품권 소지자가 상품권 구매건별 구매금액의 100분의 60 이상에 상당하는 물품을 구입하거나 용역을 제공받고 그 잔액의 환급을 요구하는 경우에는 할인비율만큼의 금액은 제외하고 이에 응해야 합니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제8조제4항 본문).<br>※ 다만, 시장이 특별한 목적을 위해 발행하는 상품권의 경우에는 잔액환급비율을 달리 정할 수 있습니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제8조제4항 단서)."
							}
						]
					},
					{
						title: "상품권의 할인판매",
						paragraphs: [
							{
								content: "⦁ 시장은 상품권 사용자에게 100분의 10의 범위에서 할인판매를 할 수 있고, 추가충전금 지급 등 인센티브를 주거나, 가맹점에 필요한 행정적·재정적 지원을 할 수 있습니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제9조제2항 본문).<br>※ 다만, 재난발생, 경기침체, 대량실업 등에 따른 경제위기 극복이나 소상공인 지원을 위한 사업과의 연계 등 시장이 필요하다고 인정하는 경우에는 할인비율을 별도로 정할 수 있습니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제9조제2항 단서)."
							},
							{
								content: "⦁ 시장은 정책 목표 달성을 위하여 필요시 구매한도 설정, 가맹업종 제한, 결제수단 설정 등의 조치를 할 수 있습니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제9조제3항)."
							}
						]
					}
				]
			}
		]
	},
	{
		id: 1,
		maintitle: "반려동물의 등록 및 관리 등",
		date: "2025-01-15",
		sections: [
			{
				subtitle: "반려동물 등록 및 동물등록증 발급 등",
				sections: [
					{
						title: "반려동물 등록",
						paragraphs: [
							{
								content: "⦁ “반려동물”이란 반려(伴侶)의 목적으로 기르는 개 및 고양이 등 「동물보호법 시행령」으로 정하는 동물을 말합니다(「서울특별시 동물보호 조례」 제2조제6호)."
							},
							{
								content: "⦁ 위 반려동물 중 등록대상동물의 소유자는 동물의 보호와 유실·유기 방지 등을 위해 자치구의 구청장(이하 “구청장”이라 함)에게 등록대상동물을 등록해야 합니다(「서울특별시 동물보호 조례」 제6조제1항 본문 참조).<br>※ “등록대상동물”이란 「동물보호법」 제2조제8호에 따라 주택·준주택에서 기르거나 주택·준주택이 아닌 곳에서 반려 목적으로 기르는 월령(月齡) 2개월 이상인 개를 말합니다(「서울특별시 동물보호 조례」 제2조제7호).<br>※ 다만, 구청장이 동물등록 업무를 대행하게 할 수 있는 자(이하 “등록대행자”라 함)가 있는 경우 소유자는 등록대행자에게 소유하고 있는 동물을 등록해야 하며, 변경하는 경우에도 같습니다(「서울특별시 동물보호 조례」 제6조제1항 단서)."
							}
						]
					},
					{
						title: "등록대상동물의 무선전자개체식별장치 장착 및 동물등록증 발급",
						paragraphs: [
							{
								content: "⦁ 등록대행자는 등록대상동물에게 무선전자개체식별장치(이하 “무선식별장치”라 함)를 장착 후 「동물보호법」 제95조제2항에 따른 국가동물보호정보시스템(이하 “동물정보시스템”이라 함)에 기록해야 하며, 등록대상동물이 등록된 날부터 5일 이내에 그 사항을 구청장에게 통보해야 합니다(「서울특별시 동물보호 조례」 제6조제2항)."
							},
							{
								content: "⦁ 구청장은 등록대행자로부터 위에 따라 통보된 등록대상동물의 등록 내용을 확인하고, 통보된 날부터 5일 이내에 소유자에게 「동물보호법 시행규칙」 별지 제2호서식의 동물등록증을 발급해야 합니다(「서울특별시 동물보호 조례」 제6조제3항)."
							},
							{
								content: "⦁ 구청장은 등록대행자의 선정 및 등록수수료의 징수 등 동물등록에 따른 세부절차 및 방법 등을 따로 정해 시행할 수 있습니다(「서울특별시 동물보호 조례」 제6조제4항)."
							}
						]
					},
					{
						title: "등록대상동물의 등록수수료 감면",
						paragraphs: [
							{
								content: "⦁ 구청장은 다음의 경우에는 등록대상동물의 등록수수료를 감면할 수 있습니다(「서울특별시 동물보호 조례」 제26조 본문).<br>- 「장애인복지법」 제40조에 따른 장애인 보조견을 등록하는 경우: 전액<br>- 유기견을 입양 또는 기증받아 등록하는 경우: 전액<br>- 무선식별장치(내장형)가 장착된 동물을 등록하는 경우: 50퍼센트<br>- 무선식별장치가 훼손 또는 분실되어 재등록하는 경우: 50퍼센트<br>- 「국민기초생활 보장법」 제2조제2호에 따른 수급자가 등록하는 경우: 50퍼센트<br>- 중성화 수술을 한 동물을 등록하는 경우: 50퍼센트<br>- 3마리 이상 등록하는 경우: 50퍼센트<br>- 서울특별시장(이하 “시장”이라 함) 또는 구청장이 인정하는 반려동물 입양 교육을 수료한 경우(내장형 무선식별장치만 해당함): 전액<br>※ 다만, 등록대행 수수료는 감면대상에서 제외됩니다(「서울특별시 동물보호 조례」 제26조 단서)."
							}
						]
					}
				]
			},
			{
				subtitle: "반려동물 보호 및 관리 등",
				sections: [
					{
						title: "반려동물의 보호 및 구조",
						paragraphs: [
							{
								content: "⦁ 구청장은 피학대동물을 발견하거나 피학대동물의 발견신고를 받은 때에는 이를 지체 없이 구조·보호할 수 있도록 필요한 조치를 해야 합니다(「서울특별시 동물보호 조례」 제10조제1항 참조)."
							},
							{
								content: "⦁ 구청장 또는 동물보호센터의 장은 위에 따라 구조한 동물을 동물보호센터에 보호조치해야 합니다(「서울특별시 동물보호 조례」 제10조제3항 본문).<br>※ “동물보호센터”란 지방자치단체가 유기동물 보호를 위해 「동물보호법」 제35조 및 제36조에 따라 설치·지정·운영하거나, 지방자치단체장이 지정해 유기동물 보호를 할 수 있도록 하는 기관 또는 단체를 말합니다(「서울특별시 동물보호 조례」 제2조제12호).<br>※ “보호조치”란 유실·유기동물에게 적합한 사료와 물을 공급하고, 운동·휴식 및 수면이 보장되도록 노력해 동물이 본래의 습성을 유지하며 정상적으로 살 수 있도록 보호·관리하는 것을 말합니다(「서울특별시 동물보호 조례」 제2조제9호 참조).<br>※ 다만, 시장 또는 구청장은 동물의 치료와 보호를 위해 「동물보호법 시행령」 제5조에 따른 민간단체에 소속된 자 또는 「동물보호법」 제90조에 따른 명예동물보호관에게 보호조치를 하도록 요청할 수 있습니다(「서울특별시 동물보호 조례」 제10조제3항 단서 참조)."
							},
							{
								content: "⦁ 구청장은 위에 따라 동물을 구조해 보호조치한 때에는 동물정보시스템에 「동물보호법 시행규칙」 별지 제12호서식의 공고문을 작성해 7일 이상 공고해야 합니다(「서울특별시 동물보호 조례」 제11조 본문 참조).<br>※ 다만, 동물정보시스템이 정상적으로 운영되지 않을 경우에는 소유자 또는 관리자가 쉽게 볼 수 있는 장소에 공고해야 합니다(「서울특별시 동물보호 조례」 제11조 단서)."
							},
							{
								content: "⦁ 구청장은 「동물보호법」 제34조제1항제3호에 해당하는 동물을 구조해 소유자로부터 격리하여 보호조치를 할 수 있습니다(「서울특별시 동물보호 조례」 제17조제1항)."
							},
							{
								content: "⦁ 구청장은 위에 따라 구조한 동물을 동물보호센터에 보호조치해야 합니다(「서울특별시 동물보호 조례」 제17조제2항 본문).<br>※ 다만, 「동물보호법 시행령」 제5조에 따른 단체가 보호조치를 희망하는 경우에는 그 단체에서 보호조치를 하게 할 수 있으며, 소유권이 자치구로 귀속된 동물을 「동물보호법」 제45조에 따라 처리하려는 경우 보호조치 중인 단체에 우선적으로 분양할 수 있습니다(「서울특별시 동물보호 조례」 제17조제2항 단서)."
							},
							{
								content: "⦁ 시장 또는 구청장은 「동물보호법」 제34조제3항에 따른 피학대동물을 보호하는 경우 피학대동물의 소유자등에게 치료비 등 실제 들어간 비용을 청구할 수 있습니다(「서울특별시 동물보호 조례」 제19조제2항 본문).<br>※ 다만, 「동물보호법」 제42조제2항에 따라 그 동물의 소유권을 포기한 경우에는 보호비용의 전부 또는 일부를 면제할 수 있습니다(「서울특별시 동물보호 조례」 제19조제2항 단서)."
							}
						]
					},
					{
						title: "반려동물의 반환 등",
						paragraphs: [
							{
								content: "⦁ 동물을 보호조치하고 있는 자는 공고기간 중 소유자가 반환을 요청하는 경우에는 즉시 반환해야 하며, 구청장 또는 동물보호센터의 장은 공고한 날부터 10일이 지나도 소유자가 나타나지 않은 경우 보호조치하고 있는 자에게 우선 입양 또는 기증할 수 있습니다(「서울특별시 동물보호 조례」 제10조제4항 참조)."
							},
							{
								content: "⦁ 시장 또는 구청장은 「동물보호법」 제42조제3항에 따른 보호비용을 동물보호센터에 지급되는 마리 당 보호비용을 기준으로 보호기간에 따른 예산지원 범위에서 소유자등에게 그 비용을 청구할 수 있습니다(「서울특별시 동물보호 조례」 제19조제1항 참조)."
							},
							{
								content: "⦁ 시장 또는 구청장은 보호동물의 입양 활성화를 위하는 경우 또는 소유자등이 경제적 사정상 비용 납부가 어려운 경우에는 보호비용의 전부 또는 일부를 면제할 수 있습니다(「서울특별시 동물보호 조례」 제19조제3항).<br>※ “소유자등”이란 동물의 소유자와 일시적 또는 영구적으로 동물을 사육·관리 또는 보호하는 사람을 말합니다(「서울특별시 동물보호 조례」 제2조제2호)."
							}
						]
					},
					{
						title: "반려동물의 관리",
						paragraphs: [
							{
								content: "⦁ 시장은 「동물보호법」 제16조제3항에 따라 등록대상동물의 유실·유기 또는 공중위생상의 위해(危害) 방지를 위해 특정 지역 또는 장소에서 등록대상동물의 사육 또는 출입을 제한하는 경우에는 대상 지역 또는 장소를 별도로 지정·고시할 수 있습니다(「서울특별시 동물보호 조례」 제7조제1항)."
							},
							{
								content: "⦁ 등록대상동물의 소유자등은 위에 따라 시장이 지정·고시한 지역 또는 장소에 등록대상동물을 사육하거나 동반하고 출입을 해서는 안 됩니다(「서울특별시 동물보호 조례」 제7조제2항)."
							},
							{
								content: "⦁ 소유자등은 등록대상동물을 동반하고 외출할 때에는 다음의 사항을 준수해야 합니다(「서울특별시 동물보호 조례」 제7조제3항).<br>- 「동물보호법 시행규칙」으로 정하는 기준에 맞는 목줄 착용 등 사람 또는 동물에 대한 위해를 예방하기 위한 안전조치<br>- 등록대상동물의 이름, 소유자의 연락처 및 그 밖에 「동물보호법 시행규칙」으로 정하는 사항을 표시한 인식표를 등록대상동물에게 부착<br>- 배설물(소변의 경우에는 공동주택의 엘리베이터·계단 등 건물 내부의 공용공간 및 평상·의자 등 사람이 눕거나 앉을 수 있는 기구 위의 것으로 한정)이 생겼을 때에는 즉시 수거"
							}
						]
					},
					{
						title: "맹견의 관리 및 출입제한 장소",
						paragraphs: [
							{
								content: "⦁ 시장 또는 구청장은 맹견이 사람에게 신체적 피해를 주는 경우 「동물보호법 시행규칙」으로 정하는 바에 따라 소유자 등의 동의 없이 맹견에 대해 격리조치를 할 수 있습니다(「서울특별시 동물보호 조례」 제7조의2제1항).<br>※ “맹견”이란 「동물보호법」 제2조제5호 각 목에 해당하는 개를 말합니다."
							},
							{
								content: "⦁ 맹견의 소유자는 자신의 맹견이 다른 사람 또는 동물을 다치게 하거나 죽게 한 경우 발생한 피해를 보상하기 위해 「동물보호법」 제23조에 따른 보험에 가입해야 합니다(「서울특별시 동물보호 조례」 제7조의2제2항)."
							},
							{
								content: "⦁ 맹견의 소유자등은 다음의 어느 하나에 해당하는 장소에 맹견이 출입하지 않도록 해야 합니다(「서울특별시 동물보호 조례」 제7조의3).<br>- 「영유아보육법」 제2조제3호에 따른 어린이집<br>- 「유아교육법」 제2조제2호에 따른 유치원<br>- 「초·중등교육법」 제2조제1호 및 제4호에 따른 초등학교 및 특수학교<br>- 「노인복지법」 제31조에 따른 노인복지시설<br>- 「장애인복지법」 제58조에 따른 장애인복지시설<br>- 「도시공원 및 녹지 등에 관한 법률」 제15조제1항제2호나목에 따른 어린이공원<br>- 「어린이놀이시설 안전관리법」 제2조제2호에 따른 어린이놀이시설<br>- 「의료법」 제3조제2항에 따른 의료기관<br>- 그 밖에 불특정 다수인이 이용하는 장소로서 맹견으로부터 피해 발생을 예방하기 위해 시장이 지정·고시하는 장소"
							}
						]
					}
				]
			}
		]
	},
	{
		id: 2,
		maintitle: "다문화가족 지원 대상 및 내용",
		date: "2025-01-15",
		sections: [
			{
				subtitle: "다문화가족의 개념 및 지원대상",
				sections: [
					{
						title: "“다문화가족”이란?",
						paragraphs: [
							{
								content: "⦁ “다문화가족”이란 서울특별시(이하 “시”라 함) 관내에 거주하며 다음의 어느 하나에 해당하는 가족을 말합니다(「서울특별시 외국인주민 및 다문화가족 지원 조례」 제2조제2호).<br>- 「재한외국인 처우 기본법」 제2조제3호의 결혼이민자와 「국적법」 제2조부터 제4조까지에 따라 대한민국 국적을 취득한 사람으로 이루어진 가족<br>- 「국적법」 제3조 및 제4조에 따라 대한민국 국적을 취득한 사람과 「국적법」 제2조부터 제4조까지에 따라 대한민국 국적을 취득한 사람으로 이루어진 가족"
							},
							{
								content: "⦁ 시 관내에 거주하는 다문화가족은 법령이나 다른 조례 등에서 달리 규정하고 있지 않으면 주민과 동일하게 시의 재산과 공공시설을 이용할 수 있고, 시의 각종 행정 혜택을 받을 수 있습니다(「서울특별시 외국인주민 및 다문화가족 지원 조례」 제3조 참조)."
							},
						]
					},
					{
						title: "다문화가족 지원대상",
						paragraphs: [
							{
								content: "⦁ 지원대상은 시에 거주하는 다문화가족입니다(「서울특별시 외국인주민 및 다문화가족 지원 조례」 제1조 참조)."
							},
						]
					},
				]
			},
			{
				subtitle: "다문화가족을 위한 지원 내용",
				sections: [
					{
						title: "다문화가족 지원범위",
						paragraphs: [
							{
								content: "⦁ 다문화가족에 대한 지원범위는 다음과 같습니다(「서울특별시 외국인주민 및 다문화가족 지원 조례」 제7조제2항).<br>- 다문화가족에 대한 이해를 높이고 불합리한 차별 방지와 인권옹호를 위한 교육 및 홍보<br>- 결혼이민자 등이 생활하는 데 필요한 기본적 정보의 제공 및 적응교육과 상담<br>- 결혼이민자 등에 대한 한국어 교육의 실시, 직업교육·훈련 및 일자리 연계<br>- 다문화가족의 가족상담, 부부교육, 부모교육 및 가족생활교육 등 평등한 가족관계 유지를 위한 사업<br>- 다문화가족 내 가정폭력의 예방 및 가정폭력으로 피해를 입은 결혼이민자 등의 보호 및 지원<br>- 결혼이민자 등이 건강하게 생활할 수 있도록 영양·건강에 대한 교육, 산전·산후 도우미 파견 및 건강검진 등의 의료서비스 지원<br>- 결혼이민자 등에 대한 외국어 통역, 번역 및 수어통역 서비스의 제공<br>- 재난상황 시 대피요령 등에 관한 정보제공<br>- 다문화가족을 대상으로 한 불합리한 조치 등의 대응을 위한 법률서비스 지원<br>- 신체적·정신적·성적 폭력이나 가혹행위를 당한 다문화가족의 자녀에 대한 보호 및 지원<br>- 그 밖에 서울특별시장(이하 “시장”이라 함)이 필요하다고 인정하는 사항"
							},
							{
								content: "⦁ 시장은 다문화가족의 문화적 다양성을 인정하고 존중할 수 있도록 시민을 대상으로 필요한 교육 및 홍보를 실시할 수 있습니다(「서울특별시 외국인주민 및 다문화가족 지원 조례」 제7조제3항 참조)."
							}
						]
					},
					{
						title: "다문화가족 자녀 지원",
						paragraphs: [
							{
								content: "⦁ 시장은 다문화가족 구성원인 아동·청소년이 지역사회에서 원만히 적응하고, 건강하게 성장할 수 있도록 다음의 사항을 지원할 수 있습니다(「서울특별시 외국인주민 및 다문화가족 지원 조례」 제7조의2제1항 참조).<br>- 학교생활 적응 및 언어능력 향상을 위한 교육지원<br>- 중도입국자녀의 사회 및 문화 적응 지원<br>- 「영유아보육법」에 따른 어린이집에서 영유아에 대한 보육과정 운영에 소요되는 비용 지원<br>- 그 밖에 시장이 필요하다고 인정하는 보육 및 교육 지원<br>※ 다만, 다른 법령이나 조례에서 이미 지원을 받고 있는 경우에는 중복 지원을 받을 수 없습니다(「서울특별시 외국인주민 및 다문화가족 지원 조례」 제7조의2제2항)."
							}
						]
					},
					{
						title: "다문화가족을 위한 행사",
						paragraphs: [
							{
								content: "⦁ 시장은 다문화가족을 포용하고 문화적 다양성의 의미를 일깨우기 위해 「재한외국인 처우 기본법」 제19조에 따라 매년 5월 20일을 “세계인의 날”로 하고 세계인의 날부터 1주간을 세계인 주간으로 설정해야 합니다(「서울특별시 외국인주민 및 다문화가족 지원 조례」 제22조제1항 참조)."
							},
							{
								content: "⦁ 시장은 위에 따른 세계인의 날 및 세계인 주간을 기념하기 위해 다음의 행사를 실시할 수 있습니다(「서울특별시 외국인주민 및 다문화가족 지원 조례」 제22조제2항).<br>- 기념식 및 문화·예술·체육행사<br>- 연구발표 및 국제교류행사<br>- 유공자 및 단체(외국인주민 및 다문화가족 포함) 격려<br>- 그 밖에 다문화가족에 대한 지역적 관심을 높이기 위한 행사"
							}
						]
					}
				]
			}
		]
	},
	{
		id: 3,
		maintitle: "옥외광고물 등의 표시방법 및 간판의 수 등",
		date: "2025-01-15",
		sections: [
			{
				subtitle: "광고물등의 표시방법",
				sections: [
					{
						title: "광고물등의 추가적인 표시방법",
						paragraphs: [
							{
								content: "⦁ 「옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 법률 시행령」 제12조제9항에 따른 광고물등의 추가적인 표시방법은 다음의 기준을 따라야 합니다(「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제2조제3항 참조).<br>- 자사광고(자기가 사용하고 있는 건물·시설물·점포·영업소 등에 자기의 광고내용을 표시하는 광고물을 말함. 이하 같음)에 광원이 직접 노출되거나 빛의 점멸·화면변환 또는 동영상의 변화가 있는 네온류·전광류 광고물이나 디지털 광고물을 설치할 수 있는 대상은 다음과 같음<br>&nbsp;&nbsp;&nbsp;⁃「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제4조제1항제4호·제3항제2호 또는 제7조제4호 후단에 따른 벽면 이용 간판 또는 공연간판<br>&nbsp;&nbsp;&nbsp;⁃「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제9조제1항제4호 또는 제17조제2항제2호에 따른 지주 이용 간판 또는 창문 이용 광고물<br>- 연막·연기·안개 등 기체를 사용해 표시해서는 안 됨<br> 다음의 어느 하나에 해당하는 광고물등을 제외하고는 전기를 사용해 조명을 하는 자사광고는 영업·근무 종료시에, 타사광고는 자정에 각각 소등해야 함(다만, 「산업표준화법」 제15조에 따라 인증받은 설비의 신재생에너지를 사용하는 자사광고는 「국토의 계획 및 이용에 관한 법률」 제36조에 따른 상업지역에 한정해서 자정까지 할 수 있음)<br>&nbsp;&nbsp;&nbsp;⁃「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제2조제5항에 따른 연립형간판(2개 이상의 업소를 하나의 간판에 표시하는 것을 말함. 이하 같음)<br>&nbsp;&nbsp;&nbsp;⁃「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제4조제1항제3호에 따른 해당 건물명 표시<br>&nbsp;&nbsp;&nbsp;⁃그 밖에 자치구의 구청장(이하 “구청장”이라 함)이 특히 필요하다고 인정해 관할 자치구 옥외광고심의위원회(이하 “구 심의위원회”라 함) 심의를 거친 광고물등<br>- 광고물등의 바탕색은 적색류 또는 흑색류의 사용을 2분의 1 이내로 해야 함(다만, 1면의 면적이 3제곱미터 이하인 광고물등과 구 심의위원회 심의를 거친 경우에는 예외로 함)<br>- 벼락의 우려가 있거나 윗부분까지의 높이가 지면에서 20미터 이상인 광고물등은 「건축물의 설비기준 등에 관한 규칙」 제20조에 따른 피뢰설비를 설치·관리해야 함"
							},
							{
								content: "⦁ 연립형간판의 게시시설은 토지·건물 등의 소유자가 지역여건·업소의 수 등을 고려한 표시계획을 수립하고 허가 또는 신고를 거쳐 다음과 같이 설치할 수 있습니다(「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제2조제5항).<br>- 연립형간판의 게시시설을 설치할 수 있는 광고물등은 벽면 이용 간판, 돌출간판 및 지주 이용 간판으로 하며, 규격 및 표시방법 등은 개별 광고물등의 표시방법에 따름<br>- 업소의 증감 또는 변경을 고려해 개별 간판의 교체가 쉬운 구조·재질 등으로 설치해야 함<br>- 게시시설의 자재는 건물의 외부마감재 또는 주변과 조화되는 재질을 사용해야 하며, 개별 간판의 바탕색은 건물의 외부마감재 또는 주변과 조화되는 색을 사용하되 특별한 사유가 없으면 통일되게 해야 함<br>- 구청장은 「건축법」 제22조에 따른 사용승인 전이라도 연립형간판의 게시시설을 허가 또는 신고수리 할 수 있으며, 건축물의 공사와 함께 게시시설의 설치를 하게 할 수 있음"
							},
						]
					},
					{
						title: "광고물등의 면적 산정방법",
						paragraphs: [
							{
								content: "⦁ 광고물등의 면적은 다음과 같이 적용합니다(「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제2조제4항).<br>- 광고물등이 삼각형·사각형·원형 등 면적의 계산이 가능한 경우에는 계산된 면적(입체형인 경우에는 가장 넓은 면의 단면적을 말함)으로 적용하고, 입체형·모형 등 변형된 광고물등으로써 면적 계산이 곤란한 경우에는 최대 외곽선을 가상 연결한 면적 또는 단면적의 70퍼센트에 면수를 적용함<br>- 면적의 계산은 광고물등 별로 하며, 각 면의 면적을 계산해서 합산한 총 면적의 소수점 이하 세 자리에서 반올림함"
							},
						]
					},
				]
			},
			{
				subtitle: "간판의 총수량",
				sections: [
					{
						title: "표시할 수 있는 간판의 총수량",
						paragraphs: [
							{
								content: "⦁ 「옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 법률 시행령」 제12조제8항에 따른 한 업소에서 표시할 수 있는 간판의 총수량은 다음과 같습니다(「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제2조제1항 참조).<br>- 「국토의 계획 및 이용에 관한 법률」 및 「국토의 계획 및 이용에 관한 법률 시행령」에 따른 상업지역·공업지역 및 준주거지역: 2개 이하<br>- 「국토의 계획 및 이용에 관한 법률」 및 「국토의 계획 및 이용에 관한 법률 시행령」에 따른 전용주거지역·일반주거지역 및 녹지지역: 1개 이하<br>- 위에도 불구하고 다음의 어느 하나에 해당하면 1개(중복으로 적용할 수 없음)를 추가해서 표시할 수 있음<br>&nbsp;&nbsp;&nbsp;⁃도로의 굽은 지점에 접한 업소이거나 건물의 앞면과 뒷면에 도로를 접한 업소<br>&nbsp;&nbsp;&nbsp;⁃해당 업소가 사용하고 있는 면적이 300제곱미터 이상으로서 주변·건물 또는 업소의 여건상 위보다 추가로 표시가 필요하다고 구 심의위원회의 심의를 거쳐 인정한 경우<br>- 위에도 불구하고 다음의 어느 하나에 해당하는 업소가 2개 이상의 건물을 사용하는 경우에는 각 건물을 하나의 업소로 보아 간판의 총수량을 건물별로 각각 계산할 수 있음<br>&nbsp;&nbsp;&nbsp;⁃「의료법」에 따른 병원급 의료기관<br>&nbsp;&nbsp;&nbsp;⁃「유통산업발전법」에 따른 대규모 점포 등록을 한 업소<br>&nbsp;&nbsp;&nbsp;⁃그 밖에 구 심의위원회의 심의를 거쳐 인정한 경우"
							},
						]
					},
					{
						title: "간판의 총수량에서 산정하지 않는 간판",
						paragraphs: [
							{
								content: "⦁ 다음의 어느 하나에 해당하는 경우에는 위에 따른 간판의 총수량에 포함하지 않습니다. 이 경우 「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제2조제2항제3호·제6호·제7호는 중복해서 적용할 수 없습니다(「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제2조제2항 참조).<br>- 「옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 법률 시행령」 제4조제1항에 따른 타사광고<br>- 「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제4조제1항제3호 또는 제4조제3항제2호에 따른 4층 이상의 건물명 표시 또는 벽면 이용 간판<br>- 1면의 면적 0.36제곱미터 이하이고, 두께 0.2미터 이하인 돌출간판 1개(구 심의위원회 심의를 거친 것에 한정함)<br>- 「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제6조에 따른 공연간판<br>- 「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제11조에 따른 현수막 및 현수막 게시시설<br>- 「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제17조제1항에 따른 창문 이용 광고물<br>- 하나의 업소당 표시면적이 0.36제곱미터 이하인 연립형간판<br>- 주유소, 가스충전소 및 「옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 법률 시행령」 제3조제1호라목에 따른 수소연료공급시설 또는 환경친화적 자동차의 충전시설 차양면에 문자·도형 등을 표시하거나 문자·도형 등을 매다는 방식으로 표시하는 벽면 이용 간판 2개 이내<br>- 「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제5조에 따른 업소표지<br>- 「건축법 시행령」 별표 1에 따른 공동주택, 의료시설, 교육연구시설 및 공장 등의 안내를 위한 자기건물의 주명칭 및 보조명칭(동 표시 및 상징형 도안을 포함함) 건물당 1개"
							}
						]
					},
				]
			},
			{
				subtitle: "광고물 실명제",
				sections: [
					{
						title: "광고물 실명제 표시대상",
						paragraphs: [
							{
								content: "⦁ 「옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 법률」 제16조에 따라 광고물의 설치·표시 허가를 받거나 신고를 한 자는 해당 광고물에 실명제 표시를 해야 합니다(「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제26조제1항)."
							},
						]
					},
					{
						title: "광고물 실명제 표시방법 및 표시위치 등",
						paragraphs: [
							{
								content: "⦁ 실명제 표시는 별지 제2호서식에서 정하는 모바일·전자적 방식 등 인식이 가능한 방법으로 해야 하며, 표시하는 내용은 허가번호·위치·규격·표시기간 및 광고물등의 관리자 그 밖에 구청장이 정하는 사항으로 합니다(「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제26조제2항)."
							},
							{
								content: "⦁ 실명제 표시의 위치는 광고물등의 오른쪽 아랫부분에 부착해야 합니다(「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제26조제3항 본문).<br>※ 다만, 입체형(문자·도형 등을 건물의 벽면 등에 직접 붙이거나 표시하는 것을 말하며, 가로 또는 세로 어느 한 변의 폭이 문자·도형 등의 폭보다 작은 게시시설을 포함함함) 등으로 부착이 곤란한 광고물등은 게시시설 바로 옆의 벽면 아랫부분에 부착할 수 있습니다(「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제26조제3항 단서)."
							},
							{
								content: "⦁ 그 밖에 광고물 실명제의 관리·운영에 필요한 사항은 구청장이 구 심의위원회의 심의를 거쳐 따로 정합니다(「서울특별시 옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 조례」 제26조제4항)."
							},
						]
					},
				]
			}
		]
	},
	{
		id: 4,
		maintitle: "금연구역의 지정 및 운영",
		date: "2025-01-15",
		sections: [
			{
				subtitle: "금연구역 지정 및 변경",
				sections: [
					{
						title: "금연구역으로 지정될 수 있는 장소와 범위",
						paragraphs: [
							{
								content: "⦁ 서울특별시장(이하 “시장”이라 함)은 시민의 건강보호를 위해 다음에 해당하는 장소를 금연구역으로 지정할 수 있습니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제5조제1항).<br>- 도시공원(「도시공원 및 녹지 등에 관한 법률」에 따른 도시공원을 말함) 및 어린이 놀이터<br>- 하천(「하천법」에 따른 하천을 말함) 연변의 보행자길<br>- 교육환경보호구역(「교육환경 보호에 관한 법률」에 따른 교육환경보호구역중 절대보호구역을 말함)<br>- 「초·중등교육법」에 따른 학교 및 「유아교육법」에 따른 유치원 시설과 「영유아보육법」에 따른 어린이집 시설의 경계선 경계면으로부터 10미터 이내의 구역(일반 공중의 통행·이용 등에 제공된 구역을 말함)<br>- 「여객자동차 운수사업법 시행규칙」에 따른 서울특별시(이하 “시”라 함) 관할 구역의 버스정류소 및 택시 승차대<br>- 시 관할 구역의 지하철역 출입구로부터 10미터 이내<br>- 시민의 건강증진을 위해 지정한 거리 및 특화거리<br>- 가스충전소 및 주유소<br>- 그 밖에 시장이 간접흡연 피해방지를 위해 필요하다고 인정하는 장소"
							},
							{
								content: "⦁ 누구든지 위에 따라 지정된 금연구역에서 흡연을 해서는 안 됩니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제5조제4항)."
							},
						]
					},
					{
						title: "금연구역 지정 절차",
						paragraphs: [
							{
								content: "⦁ 「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제5조제1항에 따라 시장이 금연구역을 지정하는 경우에는 관련단체와 지역주민들의 의견을 수렴할 수 있습니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제5조제2항)."
							},
							{
								content: "⦁ 시장은 「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제5조제1항에 따라 금연구역을 지정하는 경우에는 그 취지 및 장소와 범위에 대해 서울특별시보에 고시해야 합니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제5조제3항)."
							},
							{
								content: "⦁ 시장이 「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제5조제1항제4호부터 제9호에 따라 금연구역을 지정할 때 필요하다고 인정하는 경우에는 자치구청장과 협의 할 수 있습니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제5조제5항)."
							},
						]
					},
					{
						title: "금연구역 지정의 변경 및 해제",
						paragraphs: [
							{
								content: "⦁ 시장은 필요하다고 인정하는 경우에는 금연구역의 지정을 변경 또는 해제할 수 있습니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제6조제1항)."
							},
							{
								content: "⦁ 금연구역의 지정 변경 또는 해제에 관한 사항은 「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제5조제2항·제3항을 준용합니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제6조제2항)."
							},
						]
					},
				]
			},
			{
				subtitle: "금연구역의 운영",
				sections: [
					{
						title: "금연구역 표시방법",
						paragraphs: [
							{
								content: "⦁ 시장은 「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제5조에 따른 금연구역을 지정한 경우에는 시민이 잘 알 수 있는 장소에 금연구역 안내표지판을 설치해야 합니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제7조제1항 전단).<br>※ 이 경우 금연구역의 경계를 명확히 구분하여 표시해야 합니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제7조제1항 후단)."
							},
							{
								content: "⦁ 위에 따른 안내표지판에는 금연구역 조성목적과 간접흡연 피해방지를 위한 문구를 표시해야 합니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제7조제2항)."
							},
							{
								content: "⦁ 「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제7조제3항에 따른 금연구역을 알리는 안내표지판의 설치 및 관리기준 등은 별표와 같습니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례 시행규칙」 제2조)."
							},
							{
								content: "⦁ 「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제7조제3항에 따른 금연구역의 경계표시는 안내표지판에 다음 중 어느 하나를 표시하는 방법에 따릅니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례 시행규칙」 제3조).<br>- 기준이 되는 지점 및 면적<br>- 도면<br>- 지정된 구역의 환경에 적합하고 알기 쉽게 표시할 수 있는 그 밖의 방법"
							},
							{
								content: "⦁ 「주택법」 제2조제3호에 따른 공동주택의 복도, 계단, 엘리베이터 및 지하주차장의 전부 또는 일부가 금연구역으로 지정된 경우, 시장은 예산의 범위에서 안내표지 설치에 필요한 경비의 일부를 지원할 수 있습니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제7조제4항)."
							},
						]
					},
					{
						title: "금연구역 내 흡연구역 설치 등",
						paragraphs: [
							{
								content: "⦁ 「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제5조제1항에 따라 금연구역으로 지정되는 해당 장소의 소유자·점유자 또는 관리자는 해당 구역 내에 흡연구역을 설치·운영할 수 있습니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제8조제1항 본문).<br>※ 다만, 다음의 장소에는 이를 설치·운영할 수 없습니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제8조제1항 단서).<br>&nbsp;&nbsp;&nbsp;⁃「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제5조제1항제1호 중 어린이놀이터<br>&nbsp;&nbsp;&nbsp;⁃「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제5조제1항제3호부터 제6호까지의 장소<br>&nbsp;&nbsp;&nbsp;⁃「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제5조제1항제8호의 장소 중 가스충전소"
							},
							{
								content: "⦁ 위에 따라 흡연구역을 설치하는 경우에는 해당 장소의 소유자·점유자 또는 관리자는 다음의 사항을 준수해야 합니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제8조제2항).<br>- 시민이 잘 알 수 있는 장소에 흡연구역 안내표지판을 설치해야 함<br>- 해당 장소의 규모, 특성 및 간접흡연 피해가능성 등을 고려하여 흡연구역의 면적, 위치 등을 정해야 함<br>- 흡연구역에는 통풍이 잘 되도록 환기시설을 설치해야 함(다만, 자연환기가 가능한 경우에는 환기시설을 설치하지 않을 수 있음)"
							},
						]
					},
					{
						title: "금연지도원의 활동",
						paragraphs: [
							{
								content: "⦁ 시장은 금연지도원을 관할 구역 내에서 운용함을 원칙으로 합니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제9조의2제3항 본문).<br>※ 다만, 보건복지부장관으로부터 합동단속의 지원 요청을 받은 경우에는 관할 구역 외의 다른 지역으로 전환하여 운용할 수 있습니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제9조의2제3항 단서)."
							},
							{
								content: "⦁ 시장은 시의 지도점검 계획에 따라 금연지도원에게 단독으로 직무를 수행하게 할 수 있습니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제9조의2제4항)."
							},
							{
								content: "⦁ 「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제9조의2제4항에 따라 금연지도원이 단독으로 직무를 수행하는 때에는 승인서를 발급받아야 하며 관계인에게 승인서와 금연지도원증을 제시해야 합니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제9조의2제5항)."
							},
						]
					},
				]
			},
			{
				subtitle: "위반 시 제재",
				sections: [
					{
						title: "과태료 부과",
						paragraphs: [
							{
								content: "⦁ 시장은 「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제5조제4항을 위반하여 금연구역에서 흡연을 한 사람은 10만원의 과태료를 부과·징수합니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제10조제1항)."
							},
							{
								content: "⦁ 위에 따른 과태료의 부과·징수 및 이의제기 절차는 「질서위반행위규제법」에 따릅니다(「서울특별시 금연환경 조성 및 간접흡연 피해방지조례」 제10조제2항)."
							},
						]
					},
				]
			}
		]
	},
	{
		id: 5,
		maintitle: "주민투표의 청구 등",
		date: "2025-01-15",
		sections: [
			{
				subtitle: "주민투표 청구 요건",
				sections: [
					{
						title: "주민투표 청구를 위한 주민의 수",
						paragraphs: [
							{
								content: "⦁ 「주민투표법」 제9조제2항에 따라 주민투표의 실시를 청구하는 경우에 서명해야 하는 주민의 수는 주민투표청구권자 총수의 20분의 1 이상입니다(「서울특별시 주민투표 조례」 제5조)."
							},
						]
					},
					{
						title: "청구인대표자증명서 발급",
						paragraphs: [
							{
								content: "⦁ 서울특별시장(이하 “시장”이라 함)은 청구인대표자로부터 「서울특별시 주민투표 조례」 별지 제1호서식의 청구인대표자증명서 발급을 신청받은 날부터 7일 이내에 「서울특별시 주민투표 조례」 별지 제2호서식의 청구인대표자 증명서를 발급해야 합니다(「서울특별시 주민투표 조례」 제17조제1항 본문 및 제19조제1항·제2항 참조).<br>※ 다만, 「주민투표법」 제16조제2항·제3항에 따른 증명서 발급의 경우 주민투표 실시구역이 확정된 날부터 7일 이내에 청구인대표자증명서를 발급합니다(「서울특별시 주민투표 조례」 제17조제1항 단서)."
							},
							{
								content: "⦁ 시장은 부득이한 사유로 「서울특별시 주민투표 조례」 제17조제1항의 기간 내에 해당 증명서 발급을 하기 곤란한 경우에는 해당 증명서 발급 처리기간의 범위에서 한 차례만 그 처리기간을 연장할 수 있습니다(「서울특별시 주민투표 조례」 제17조제3항 참조)."
							},
						]
					},
				]
			},
			{
				subtitle: "청구인대표자의 서명 요청 등",
				sections: [
					{
						title: "청구인대표자의 서명 요청",
						paragraphs: [
							{
								content: "⦁ 청구인대표자는 「주민투표법」 제10조제3항에 따라 주민에게 서명을 요청하는 경우에는 「서울특별시 주민투표 조례」 별지 제5호서식의 청구인서명부에 「서울특별시 주민투표 조례」 별지 제5호서식의 주민투표청구서 또는 그 사본과 청구인대표자증명서 또는 그 사본을 덧붙여야 합니다(「서울특별시 주민투표 조례」 제6조제1항 및 제19조제4항·제5항 참조)."
							},
							{
								content: "⦁ 청구인대표자는 「주민투표법」 제10조제3항에 따라 주민투표청구권자에게 서명요청권을 위임할 수 있으며, 이를 위임한 때에는 수임자의 성명 및 위임기간 등을 기재한 「서울특별시 주민투표 조례」 별지 제3호서식의 서명요청권 위임신고서를 시장에게 제출해야 합니다(「서울특별시 주민투표 조례」 제6조제2항 전단 및 제19조제3항 참조).<br> ※ 이 경우 시장은 수임자가 주민투표청구권자인지 여부를 확인한 후 즉시 「서울특별시 주민투표 조례」 별지 제4호서식의 서명요청권 위임신고증을 발급해야 합니다(「서울특별시 주민투표 조례」 제6조제2항 후단 및 제19조제3항 참조)."
							},
							{
								content: "⦁ 「서울특별시 주민투표 조례」 제6조제2항에 따른 수임자는 「주민투표법」 제10조제3항에 따라 주민에게 서명을 요청하는 경우에는 청구인서명부에 주민투표청구서 또는 그 사본, 청구인대표자증명서 또는 그 사본 및 서명요청권 위임신고증 또는 그 사본을 덧붙여야 합니다(「서울특별시 주민투표 조례」 제6조제3항)."
							},
							{
								content: "⦁ 「주민투표법」 제10조제3항에 따른 서명요청기간은 「주민투표법」 제10조제2항에 따른 청구인대표자증명서 발급사실 공표일부터 180일 이내입니다(「서울특별시 주민투표 조례」 제7조)."
							},
						]
					},
					{
						title: "주민의 청구인서명부 작성 및 제출",
						paragraphs: [
							{
								content: "⦁ 청구인서명부에 서명하려는 주민은 청구인서명부에 다음의 사항을 기재하고 서명 또는 날인해야 합니다(「서울특별시 주민투표 조례」 제8조제1항 본문).<br>- 성명<br>- 생년월일<br>- 주소 또는 체류지<br>- 서명 연월일<br> ※ 다만, 주민이 전자서명을 하는 경우에는 전자적 방식으로 생성된 청구인서명부(이하 “전자청구인서명부”라 함)에 위의 사항을 적은 것으로 봅니다(「서울특별시 주민투표 조례」 제8조제1항 단서)."
							},
							{
								content: "⦁ 청구인서명부는 자치구별로 동으로 구분하여 작성해야 합니다(「서울특별시 주민투표 조례」 제8조제2항 본문).<br>※ 다만, 「주민투표법」 제16조제1항에 따라 통·반 단위에서 주민투표를 실시하는 경우에는 그에 따라 작성해야 합니다(「서울특별시 주민투표 조례」 제8조제2항 단서)."
							},
							{
								content: "⦁ 「주민투표법」 제12조제1항에 따른 주민투표청구서에는 청구인대표자의 성명·주소나 거소 또는 체류지·생년월일, 청구의 대상·취지 및 청구이유 등을 기재해야 하며, 필요한 경우 관련자료를 첨부할 수 있습니다(「서울특별시 주민투표 조례」 제9조)."
							},
						]
					},
				]
			},
			{
				subtitle: "청구인서명부 등의 열람, 보정 및 수리 등",
				sections: [
					{
						title: "주민투표청구서 및 청구인서명부의 열람",
						paragraphs: [
							{
								content: "⦁ 시장은 「주민투표법」 제12조제3항에 따라 열람기간 및 시간과 열람장소를 정해 주민투표청구서 또는 그 사본과 청구인서명부(전자청구인서명부의 경우에는 그 출력물을 말함) 또는 그 사본을 자치구별로 주민이 열람할 수 있게 해야 합니다(「서울특별시 주민투표 조례」 제10조제1항)."
							},
							{
								content: "⦁ 시장은 생년월일을 노출시키지 않는 사본을 열람하게 해야 합니다(「서울특별시 주민투표 조례」 제10조제2항 본문).<br>※ 다만, 본인의 서명사항을 확인하려는 경우에만 원본의 해당부분만 열람하게 할 수 있습니다(「서울특별시 주민투표 조례」 제10조제2항 단서)."
							},
							{
								content: "⦁ 「서울특별시 주민투표 조례」 제10조제1항에 따라 열람할 때에는 관계 공무원을 참여시켜야 합니다(「서울특별시 주민투표 조례」 제10조제3항)."
							},
							{
								content: "⦁ 시장은 「주민투표법」 제12조제3항에 따라 주민투표청구사실을 공표할 때에는 「서울특별시 주민투표 조례」 제10조제1항에 따른 청구인서명부 또는 그 사본의 열람 기간·시간 및 장소를 공고해야 합니다(「서울특별시 주민투표 조례」 제10조제4항)."
							},
						]
					},
					{
						title: "이의신청 및 보정",
						paragraphs: [
							{
								content: "⦁ 「주민투표법」 제12조제4항에 따른 이의신청서는 별지 제7호서식에 따릅니다(「서울특별시 주민투표 조례」 제19조제6항)."
							},
							{
								content: "⦁ 「주민투표법」 제12조제7항에 따른 서명보정기간은 15일 이내입니다(「서울특별시 주민투표 조례」 제11조)."
							},
						]
					},
					{
						title: "주민투표청구의 수리",
						paragraphs: [
							{
								content: "⦁ 시장은 「주민투표법」 제12조제3항·제5항에 따른 열람기간이 종료된 날 또는 이의신청 심사결과를 통지한 날부터 14일 이내에 청구인대표자의 주민투표청구의 수리여부를 결정해야 합니다(「서울특별시 주민투표 조례」 제17조제2항 본문).<br>※ 다만, 「주민투표법」 제12조제7항에 따른 보정을 하게 한 경우에는 보정기간이 종료된 날부터 14일 이내에 결정해야 합니다(「서울특별시 주민투표 조례」 제17조제2항 단서 참조)."
							},
							{
								content: "⦁ 시장은 부득이한 사유로 「서울특별시 주민투표 조례」 제17조제2항의 기간 내에 수리여부의 결정을 하기 곤란한 경우에는 수리 여부의 결정 처리기간의 범위에서 한 차례만 그 처리기간을 연장할 수 있습니다(「서울특별시 주민투표 조례」 제17조제3항 참조)."
							},
						]
					},
				]
			},
			{
				subtitle: "주민투표운동 제한 및 외국인 주민투표권 등",
				sections: [
					{
						title: "주민투표운동 제한 시간",
						paragraphs: [
							{
								content: "⦁ 「주민투표법」 제22조제2항에 따라 주민은 누구든지 오후 8시부터 다음 날 오전 8시까지는 주민투표운동과 관련한 호별방문을 해서는 안 됩니다(「서울특별시 주민투표 조례」 제18조제1항)."
							},
							{
								content: "⦁ 「주민투표법」 제22조제2항에 따라 주민투표운동과 관련한 옥외집회(공개장소에서의 연설·대담 및 토론회를 말함)는 오후 11시부터 다음 날 오전 7시까지 할 수 없습니다(「서울특별시 주민투표 조례」 제18조제2항 본문).<br>※ 다만, 옥외집회를 하는 경우 자동차에 부착된 확성장치 또는 휴대용 확성장치 등을 사용하는 경우에는 오전 7시부터 오후 9시까지 할 수 있습니다(「서울특별시 주민투표 조례」 제18조제2항 단서)."
							},
						]
					},
					{
						title: "외국인의 주민투표권",
						paragraphs: [
							{
								content: "⦁ 투표인명부작성기준일 현재 서울특별시에 주소를 두고 있고, 출입국관리 관계 법령에 따라 영주의 체류자격을 갖춘 외국인은 주민투표권이 있습니다(「서울특별시 주민투표 조례」 제3조)."
							},
							{
								content: "⦁ 시장은「주민투표법」 제5조제1항에 따라 투표권을 부여받은 외국인이 주민투표에 참여할 수 있도록 외국어와 한국어를 함께 표기하여 관련 정보를 제공하는 등 필요한 조치를 해야 합니다(「서울특별시 주민투표 조례」 제2조제4항)."
							},
						]
					},
					{
						title: "공표 및 공고 방법",
						paragraphs: [
							{
								content: "⦁ 다음의 공표 및 공고는 관보·공보·게시판 및 일간신문 중 하나 이상과 인터넷에의 게시 또는 게재로써 합니다(「서울특별시 주민투표 조례」 제20조).<br>- 「주민투표법」 제8조제2항, 제9조제4항, 제10조제2항, 제12조제3항, 제12조제8항 및 제13조제1항에 따른 공표<br>- 「서울특별시 주민투표 조례」 제10조제4항, 「주민투표법」 제13조제2항 및 제26조제1항·제4항·제5항에 따른 공고"
							},
						]
					},
				]
			},
		]
	},
	{
		id: 6,
		maintitle: "자전거 이용을 위한 관리 및 지원",
		date: "2025-01-15",
		sections: [
			{
				subtitle: "자전거 관리 및 이용자의 안전 등",
				sections: [
					{
						title: "자전거 등록",
						paragraphs: [
							{
								content: "⦁ 자전거 이용자는 「자전거 이용 활성화에 관한 법률」 제22조에 따라 자전거를 관할 자치구에 등록할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제15조제2항 참조)."
							},
						]
					},
					{
						title: "무단방치 자전거의 처분",
						paragraphs: [
							{
								content: "⦁ 구청장은 주차 후 같은 장소에 무단으로 10일 이상 방치된 자전거에 대해서는 자전거 소유자나 위탁자에게 무단방치 여부를 확인하고 무단방치로 판명된 때에는 「자전거 이용 활성화에 관한 법률」 제20조 및 「자전거 이용 활성화에 관한 법률 시행령」 제11조에 따라 처분할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제10조제2항)."
							},
						]
					},
					{
						title: "자전거 안전교육",
						paragraphs: [
							{
								content: "⦁ 서울특별시장(이하 “시장”이라 함)은 시민을 대상으로 자전거 이용과 관련한 다음의 교육을 실시해야 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제13조제1항).<br>- 자전거 통행원칙 및 통행방법<br>- 자전거운전자의 준수사항 등 자전거 관련 교통법규<br>- 자전거의 점검 및 관리 방법<br>- 그 밖에 안전한 자전거 이용을 위해 필요한 사항"
							},
							{
								content: "⦁ 시장은 「서울특별시 자전거이용 활성화에 관한 조례」 제13조제1항에 따른 자전거 교통안전교육을 실시할 때는 유아, 청소년, 성인, 어르신 및 장애인 등 대상자별 맞춤형 교육을 실시해야 하며, 필요한 경우 찾아가는 자전거 교통안전교육을 실시할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제13조제2항)."
							},
							{
								content: "⦁ 시장은 「서울특별시 자전거이용 활성화에 관한 조례」 제13조제1항에 따른 자전거 교통안전교육을 실시하기 위해 자전거 교통안전 체험교육장을 설치·운영할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제13조제3항)."
							},
							{
								content: "⦁ 자전거이용민간단체(이하 “민간단체”라 함) 등 시장 이외의 자가 자전거 교통안전교육을 실시하거나 자전거 교통안전 체험교육장을 설치·운영하려는 경우에는 그 비용을 예산의 범위에서 보조·융자할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제13조제5항 참조).<br>※ “민간단체”란 자전거이용 환경개선과 자전거이용의 저변확대 등을 주요사업으로 하면서 「비영리민간단체 지원법」 제4조에 따라 서울특별시(이하 “시”라 함)에 등록된 단체를 말합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제2조제7호)."
							},
							{
								content: "⦁ 시장은 자전거 교통안전교육 인증제를 운영할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제13조제6항 전단).<br>※ 이 경우 자전거 교통안전교육 인증제의 운영에 필요한 사항은 시장이 따로 정합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제13조제6항 후단)."
							},
						]
					},
					{
						title: "자전거 이용자 보험",
						paragraphs: [
							{
								content: "⦁ 시장은 자전거이용자의 안전과 사고에 대비하기 위해 예산의 범위에서 자전거 단체보험의 가입에 따른 비용의 일부를 구청장에게 지원할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제15조의2제1항)."
							},
							{
								content: "⦁ 「서울특별시 자전거이용 활성화에 관한 조례」 제15조의2제1항에 따른 지원의 대상 및 재정분담의 비율은 구청장과 사전에 협의하여 별도로 정합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제15조의2제2항)."
							},
						]
					},
				]
			},
			{
				subtitle: "자전거 이용 활성화를 위한 지원 등",
				sections: [
					{
						title: "자전거 이용자 및 단체에 대한 지원",
						paragraphs: [
							{
								content: "⦁ 시장은 자전거이용 활성화를 위해 자전거이용자에 대한 지원시책을 적극 강구해야 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제15조제1항)."
							},
							{
								content: "⦁ 「자전거 이용 활성화에 관한 법률」 제22조에 따라 자전거를 관할 자치구에 등록하여 그 이용 확인이 가능한 자전거이용자에 대해서는 시장이 직접 운영하거나 민간단체 등에 위탁한 자전거주차장·보관소·수리센터 등의 시설 이용 시 요금 할인 등 혜택을 부여할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제15조제2항).<br>※ “자전거보관소”란 자전거 주차장치 등 자전거 보관시설을 구비하고 보관업무를 수행하는 시설(자전거주차장을 제외함)을 말합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제2조제2호).<br>※ “자전거 수리센터”란 자전거의 이상 유무를 점검하고 고장난 부분을 수리하는 시설을 말합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제2조제3호)."
							},
							{
								content: "⦁ 시장은 「서울특별시 자전거이용 활성화에 관한 조례」 제15조제1항에 따라 자전거 이용 활성화를 위해 다음에 따른 대상에게 마일리지 등 인센티브를 예산의 범위에서 제공할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제15조제3항).<br>- 지하철·버스 등 대중교통과 연계하여 자전거를 이용하는 자<br>- 공공자전거 대여소 간 자전거 불균형 해소에 기여한 자<br>>&nbsp;&nbsp;&nbsp;※ “공공자전거”란 시가 관리하는 자전거로서 무상 또는 유상으로 시민의 이용에 제공되는 자전거를 말합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제2조제5호).<br>- 그 밖에 인센티브가 필요하다고 시장이 인정하는 자"
							},
							{
								content: "⦁ 「서울특별시 자전거이용 활성화에 관한 조례」 제15조제3항에 따른 인센티브제도 운영에 필요한 사항은 시장이 따로 정합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제15조제4항)."
							},
							{
								content: "⦁ 시장은 자전거이용의 활성화를 위한 시책을 발굴하고 실천하는 민간단체 등에 대해 비용을 보조하거나 그 업무수행에 필요한 사항을 지원할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제16조)."
							},
						]
					},
					{
						title: "자전거의 날",
						paragraphs: [
							{
								content: "⦁ 「자전거 이용 활성화에 관한 법률 시행령」 제2조의3제2항에 따라 시장은 자전거의 날인 매년 4월 22일과 자전거의 날이 포함된 주간에 자전거이용의 중요성 홍보 및 자전거이용의 생활화 분위기를 조성하기 위한 각종 행사를 실시할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제17조)."
							},
						]
					},
				]
			},
			{
				subtitle: "자전거주차장의 설치 및 관리 등",
				sections: [
					{
						title: "자전거주차장의 설치",
						paragraphs: [
							{
								content: "⦁ 시장은 공원, 하천, 지하철역, 버스정류소 및 공공청사 등 자전거의 이용이 많거나 많을 것으로 예상되는 장소에는 「자전거 이용 활성화에 관한 법률」 제11조 및 「자전거 이용 활성화에 관한 법률 시행령」 제7조에 따른 자전거주차장을 우선하여 설치해야 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제7조제1항)."
							},
							{
								content: "⦁ 「서울특별시 자전거이용 활성화에 관한 조례」 제7조제1항에 따라 설치하는 자전거주차장의 자전거 주차대수는 노상주차장 또는 노외주차장 자동차 주차대수의 100분의 40으로 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제7조제2항 본문).<br>※ 다만, 민간이 설치하는 노외주차장은 자동차 주차대수의 100분의 20으로 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제7조제2항 단서)."
							},
						]
					},
					{
						title: "자전거주차장의 운영 및 관리",
						paragraphs: [
							{
								content: "⦁ 자전거주차장의 설치·관리자는 「자전거 이용 활성화에 관한 법률」 제22조에 따라 등록된 자전거에 대해서는 자전거주차장에 우선적으로 주차가 될 수 있도록 해야 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제10조제1항)."
							},
							{
								content: "⦁ 자전거주차장의 설치·관리자는 법령 및 「서울특별시 자전거이용 활성화에 관한 조례」에 따른 관리자로서의 주의의무를 다해서 자전거주차장을 유지·관리해야 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제8조제1항)."
							},
							{
								content: "⦁ 자전거주차장의 설치·관리자는 자전거이용자가 자전거주차장을 안전하고 편리하게 사용할 수 있도록 자전거주차장치 등 자전거이용시설을 연 1회 이상 정기적으로 점검하고 보수해야 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제8조제2항)."
							},
							{
								content: "⦁ 자전거주차장의 설치·관리자는 자전거주차장 및 주차된 자전거 등이 도시미관에 저해되지 않도록 유지·관리해야 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제8조제3항)."
							},
						]
					},
					{
						title: "자전거주차장의 주차요금",
						paragraphs: [
							{
								content: "⦁ 「자전거 이용 활성화에 관한 법률」 제11조제1항에 따라 설치된 자전거주차장의 주차요금은 무료로 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제9조제1항 본문).<br>※ 다만, 자전거주차장의 관리·운영을 민간단체 등에 위탁하는 등 특별한 사유가 있는 경우에는 주차요금을 「서울특별시 자전거이용 활성화에 관한 조례」 별표의 범위에서 규칙으로 정해서 부과할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제9조제1항 단서)."
							},
							{
								content: "⦁ 「자전거 이용 활성화에 관한 법률」 제11조제2항에 따라 자전거주차장을 설치하여 시비를 지원받은 경우에는 그 주차요금을 무료로 해야 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제9조제2항)."
							},
						]
					},
				]
			},
			{
				subtitle: "자전거보관소, 수리센터 및 대여소 등",
				sections: [
					{
						title: "자전거보관소의 운영",
						paragraphs: [
							{
								content: "⦁ 시장은 자전거의 이용이 많거나 많을 것으로 예상되는 장소임에도 불구하고 자전거주차장이 설치되어 있지 않거나 설치되어 있더라도 규모가 부족한 경우에는 자전거보관소를 설치하여 자전거의 이용을 활성화해야 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제11조제1항)."
							},
							{
								content: "⦁ 시장은 지하철역, 버스정류소, 공원, 하천, 공공청사, 대형유통·판매시설, 공동주택단지 및 3,000제곱미터 이상 대형건축물 등 자전거의 이용수요가 많은 장소에는 자전거보관소를 설치·운영할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제11조제3항 참조)."
							},
							{
								content: "⦁ 민간단체 등 시장 이외의 자가 자전거보관소를 설치·운영할 경우에는 예산의 범위에서 그 비용을 보조·융자할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제11조제4항 참조)."
							},
						]
					},
					{
						title: "자전거 수리센터의 운영",
						paragraphs: [
							{
								content: "⦁ 시장은 지하철역, 버스정류소, 공원, 하천, 공공청사, 대형유통·판매시설, 공동주택단지 및 3,000제곱미터 이상 대형건축물 등 자전거의 이용수요가 많은 장소에는 자전거 수리센터를 설치·운영할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제11조제3항 참조)."
							},
							{
								content: "⦁ 시장은 500대 이상의 자전거 보관능력을 구비한 자전거보관소에 자전거 수리센터를 설치·운영해야 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제11조제2항)."
							},
							{
								content: "⦁ 시장은 자전거 교통안전 체험교육장에 자전거의 수리 및 일시적인 보관을 위해 자전거 수리센터를 설치·운영할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제13조제4항)."
							},
							{
								content: "⦁ 민간단체 등 시장 이외의 자가 자전거 수리센터 등의 시설을 설치·운영 하려는 경우에는 그 비용을 예산의 범위에서 보조·융자할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제11조제4항 및 제13조제5항 참조)."
							},
						]
					},
					{
						title: "자전거대여소의 운영",
						paragraphs: [
							{
								content: "⦁ 시장은 지하철역, 버스정류소, 공원, 하천, 공공청사, 대형유통·판매시설, 공동주택단지 및 3,000제곱미터 이상 대형건축물 등 자전거의 이용수요가 많은 장소에는 자전거대여소를 설치·운영할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제11조제3항 참조).<br>※ “자전거대여소”란 자전거를 이용하려는 자에게 자전거를 무상 또는 유상으로 대여하는 시설을 말합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제2조제4호)."
							},
							{
								content: "⦁ 민간단체 등 시장 이외의 자가 자전거대여소를 설치·운영할 경우에는 예산의 범위에서 그 비용을 보조·융자할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제11조제4항 참조)."
							},
						]
					},
					{
						title: "전기자전거 충전소의 운영",
						paragraphs: [
							{
								content: "⦁ 시장은 자전거주차장 또는 그 밖에 필요한 장소에 전기자전거 충전소를 설치할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제10조의2제1항)."
							},
							{
								content: "⦁ 전기자전거 충전소의 설치·관리자는 안전하고 편리하게 사용할 수 있도록 상시 점검·보수해야 하며, 도시미관을 해치지 않도록 유지·관리해야 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제10조의2제2항)."
							},
						]
					},
				]
			},
			{
				subtitle: "자전거주차장의 설치 및 관리 등",
				sections: [
					{
						title: "자전거주차장의 설치",
						paragraphs: [
							{
								content: "⦁ 시장은 공원, 하천, 지하철역, 버스정류소 및 공공청사 등 자전거의 이용이 많거나 많을 것으로 예상되는 장소에는 「자전거 이용 활성화에 관한 법률」 제11조 및 「자전거 이용 활성화에 관한 법률 시행령」 제7조에 따른 자전거주차장을 우선하여 설치해야 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제7조제1항)."
							},
							{
								content: "⦁ 「서울특별시 자전거이용 활성화에 관한 조례」 제7조제1항에 따라 설치하는 자전거주차장의 자전거 주차대수는 노상주차장 또는 노외주차장 자동차 주차대수의 100분의 40으로 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제7조제2항 본문).<br>※ 다만, 민간이 설치하는 노외주차장은 자동차 주차대수의 100분의 20으로 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제7조제2항 단서)."
							},
						]
					},
					{
						title: "자전거주차장의 운영 및 관리",
						paragraphs: [
							{
								content: "⦁ 자전거주차장의 설치·관리자는 「자전거 이용 활성화에 관한 법률」 제22조에 따라 등록된 자전거에 대해서는 자전거주차장에 우선적으로 주차가 될 수 있도록 해야 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제10조제1항)."
							},
							{
								content: "⦁ 자전거주차장의 설치·관리자는 법령 및 「서울특별시 자전거이용 활성화에 관한 조례」에 따른 관리자로서의 주의의무를 다해서 자전거주차장을 유지·관리해야 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제8조제1항)."
							},
							{
								content: "⦁ 자전거주차장의 설치·관리자는 자전거이용자가 자전거주차장을 안전하고 편리하게 사용할 수 있도록 자전거주차장치 등 자전거이용시설을 연 1회 이상 정기적으로 점검하고 보수해야 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제8조제2항)."
							},
							{
								content: "⦁ 자전거주차장의 설치·관리자는 자전거주차장 및 주차된 자전거 등이 도시미관에 저해되지 않도록 유지·관리해야 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제8조제3항)."
							},
						]
					},
					{
						title: "자전거주차장의 주차요금",
						paragraphs: [
							{
								content: "⦁ 「자전거 이용 활성화에 관한 법률」 제11조제1항에 따라 설치된 자전거주차장의 주차요금은 무료로 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제9조제1항 본문).<br>※ 다만, 자전거주차장의 관리·운영을 민간단체 등에 위탁하는 등 특별한 사유가 있는 경우에는 주차요금을 「서울특별시 자전거이용 활성화에 관한 조례」 별표의 범위에서 규칙으로 정해서 부과할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제9조제1항 단서)."
							},
							{
								content: "⦁ 「자전거 이용 활성화에 관한 법률」 제11조제2항에 따라 자전거주차장을 설치하여 시비를 지원받은 경우에는 그 주차요금을 무료로 해야 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제9조제2항)."
							},
						]
					},
				]
			},
			{
				subtitle: "공공자전거의 운영",
				sections: [
					{
						title: "공공자전거대여소의 설치 및 운영",
						paragraphs: [
							{
								content: "⦁ 시장은 자전거이용 활성화를 위해 공공자전거를 구비하고 이를 대여할 수 있는 시설을 설치·운영할 수 있으며, 이 경우 시장은 공공자전거 대여소 간 상호 호환이 가능한 공공자전거 무인대여시스템으로 구축·운영할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제12조의2제1항).<br>※ “공공자전거 무인대여시스템”이란 시가 시민의 이용에 제공하는 공공자전거를 무인으로 대여·반납하는 시스템을 말합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제2조제6호)."
							},
							{
								content: "⦁ 시장은 「서울특별시 자전거이용 활성화에 관한 조례」 제12조의2제1항에 따른 공공자전거 시스템등의 설치·운영을 공공기관 또는 민간에게 위탁할 수 있으며, 예산의 범위에서 그 비용을 지원할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제12조의2제2항)."
							},
							{
								content: "⦁ 「서울특별시 자전거이용 활성화에 관한 조례」 제12조의2제2항에 따라 선정된 수탁기관은 위탁받은 사무 중 자전거 고장 수리 및 부품 교체 등의 경정비 업무에 대해 시장의 승인을 받은 경우에는 다시 위탁할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제12조의2제3항)."
							},
							{
								content: "⦁ 시장은 공공자전거 이용자가 고의 또는 과실 등의 귀책사유로 공공자전거의 도난·분실·파손 등의 손실을 초래한 경우에는 이용자에게 원상복구 또는 손해배상을 요구할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제12조의2제4항)."
							},
							{
								content: "⦁ 위 사항을 제외한 그 밖에 공공자전거 대여소의 설치방법, 운영방법 및 이용요금 등 필요한 사항은 시장이 따로 정합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제12조의2제5항)."
							},
						]
					},
					{
						title: "공공자전거의 이용요금 감면",
						paragraphs: [
							{
								content: "⦁ 시장은 공공자전거를 이용하는 시민 등을 대상으로 이용요금의 일부 또는 전부를 감면할 수 있습니다(「서울특별시 자전거이용 활성화에 관한 조례」 제12조의3제1항)."
							},
							{
								content: "⦁ 「서울특별시 자전거이용 활성화에 관한 조례」 제12조의3제1항에 따른 감면 대상자는 다음의 기준에 따릅니다(「서울특별시 자전거이용 활성화에 관한 조례」 제12조의3제2항).<br>- 「청소년 기본법」에 따른 청소년 중 13세 이상 18세 이하인 사람<br>- 「국민기초생활 보장법」에 따른 수급자 및 그 자녀<br>- 「한부모가족지원법」에 따른 한부모가족<br>- 「국가유공자 등 예우 및 지원에 관한 법률」에 따른 국가유공자, 그 유족 또는 가족<br>- 「독립유공자예우에 관한 법률」에 따른 독립유공자, 그 유족 또는 가족<br>- 「서울특별시 자전거이용 활성화에 관한 조례」 제13조제6항에 따른 자전거 교통안전교육 인증을 받은 사람<br>- 소상공인 간편결제시스템(소상공인의 결제 수수료 부담을 줄이기 위해 중소벤처기업부장관이 지정한 운영기관이 운영하는 결제시스템을 말함)으로 이용요금을 결제하는 사람(다만, 다른 감면사유와 중복되는 경우에는 감면율이 높은 하나만 적용함)<br>- 그 밖에 감면이 필요하다고 시장이 인정하는 경우"
							},
							{
								content: "⦁ 「서울특별시 자전거이용 활성화에 관한 조례」 제12조의3제2항에 따른 감면 대상자별 감면율 및 운영에 대한 사항은 시장이 따로 정합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제12조의3제3항 본문).<br>※ 다만, 「서울특별시 자전거이용 활성화에 관한 조례」 제12조의3제2항제7호에 따른 감면율은 100분의 50 범위에서 합니다(「서울특별시 자전거이용 활성화에 관한 조례」 제12조의3제3항 단서)."
							},
						]
					},
				]
			},
		]
	},
	{
		id: 7,
		maintitle: "학원의 시설기준",
		date: "2025-01-15",
		sections: [
			{
				subtitle: "학원시설의 종류",
				sections: [
					{
						title: "학원의 필요시설",
						paragraphs: [
							{
								content: "⦁ 학원은 교육환경과 보건위생상 적합한 장소에 설립하되, 그 목적을 실현하기 위해 필요한 다음의 시설을 갖추어야 합니다(「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제3조제1항).<br>- 강의실이나 열람실[「학원의 설립·운영 및 과외교습에 관한 법률 시행령」 별표 2의 특수교육분야 학원의 경우에는 개별실이나 집단실로 대체할 수 있음(다만, 강의와 실험·실습 및 실기 등을 같은 장소에서 동시에 하는 학원의 경우에는 강의실을 따로 두지 않을 수 있음)]<br>- 실험·실습 및 실기 등이 필요한 학원에서는 이에 필요한 시설·설비 및 교구<br>- 학교교과교습학원 중 숙박시설을 갖춘 학원의 경우에는 보건실, 휴게실 및 체육장(체육시설)<br>- 화장실 및 급수시설<br>- 채광시설, 조명시설, 환기시설, 냉·난방시설, 방음시설 및 소방시설<br>- 그 밖의 교습과 학습에 필요한 교구와 설비"
							},
							{
								content: "⦁ 지하실은 학원의 시설로 사용할 수 없습니다(「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제3조제3항 본문).<br>※ 다만, 「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제4조제1항제4호부터 제6호까지의 기준에 적합하고 건물의 한 면 이상이 지상에 완전히 노출되어 있고, 유사시 대피 가능한 외부출구가 2개 이상일 경우에는 예외로 합니다(「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제3조제3항 단서)."
							},
						]
					},
					{
						title: "학원의 편의시설",
						paragraphs: [
							{
								content: "⦁ 학원에는 학습자의 편의제공 등에 필요한 다음의 시설을 둘 수 있습니다(「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제3조제2항).<br>- 강당·회의실 및 사무실<br>- 학습 자료실 및 도서실<br>- 상담실<br>- 컴퓨터실<br>- 방송 및 통신시설<br>- 체육시설·오락시설 및 그 밖의 편의시설<br>- 보건위생을 위해 필요한 시설 및 설비"
							},
						]
					},
				]
			},
			{
				subtitle: "필요시설의 세부 시설기준 등",
				sections: [
					{
						title: "단위시설별 기준",
						paragraphs: [
							{
								content: "⦁ 「학원의 설립·운영 및 과외교습에 관한 법률」 제8조에 따른 단위시설별 기준은 다음과 같습니다(「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제4조제1항).<br>- 강의실: 단위면적은 30제곱미터 이상 135제곱미터(보통교과계열의 교습과정 중 종합반의 경우에는 85제곱미터 이하로 함)이하로 하되, 1제곱미터당 수용인원이 1명 이하가 되도록 해야 함[다만, 교습의 편의를 위해 칸막이를 사용하는 경우에는 칸막이당 최소 10제곱미터 이상(평생직업교육학원의 성인대상 어학 교습과정은 제외함)이 되도록 해야 함]<br>- 열람실: 단위면적은 45제곱미터 이상으로 하되, 1제곱미터당 수용인원이 0.8명 이하가 되도록 함(다만, 이용자의 편의를 위해 필요한 경우에는 칸막이를 사용할 수 있음)<br>- 실험·실습실: 단위면적은 35제곱미터 이상이어야 함(다만, 실습의 편의를 위해 필요한 경우에는 칸막이를 사용할 수 있음)<br>- 급수시설 및 화장실: 급수시설은 상수도를 사용하는 경우를 제외하고는 그 수질이 「먹는물관리법」 제5조제3항에 따른 수질기준에 적합해야 하며, 화장실의 설치 및 관리기준은 「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 별표 1과 같음<br>- 채광시설 등: 채광·조명·환기 및 온습도의 조절 기준은 「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 별표 2와 같음<br>- 방음시설 및 소방시설: 「소음·진동관리법」에 따른 생활소음규제기준에 적합한 방음시설과 소방 관계 법령에서 정하는 소방시설을 갖추어야 함"
							},
							{
								content: "⦁ 위의 시설은 같은 건물 내에 있어야 합니다(「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제4조제2항 참조)."
							},
							{
								content: "⦁ 「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제4조제2항에도 불구하고, 「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 별표 4에 따른 실험·실습·실기 등이 필요한 교습과정을 운영하는 학원 중 실험·실습 및 실기실(장)을 따로 설치할 수 있는 학원은 다음과 같습니다(「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제4조제3항 본문).<br>- 기계(공조냉동 및 용접과정을 포함)<br>- 자동차<br>- 전기<br>- 항공<br>- 농림<br>- 안전관리<br>- 디자인(패션디자인을 포함)<br>- 방송<br>- 토목 및 건축<br>※ 다만, 「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제4조제3항 본문에 따른 학원의 경우에는 학습자의 편의 등을 고려해야 합니다(「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제4조제3항 단서 참조)."
							},
						]
					},
					{
						title: "교습과정별 시설기준",
						paragraphs: [
							{
								content: "⦁ 「학원의 설립·운영 및 과외교습에 관한 법률」 제8조에 따른 교습과정별 학원의 시설규모는 「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 별표 3과 같습니다(「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제5조제1항)."
							},
							{
								content: "⦁ 「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제3조제1항제1호 단서에 따라 강의실을 따로 두지 않을 수 있는 교습과정을 교습하는 학원은 원칙상 이론 강의가 실험·실습 및 실기 등에 비해 적게 운영되는 학원을 말합니다(「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제5조제2항)."
							},
							{
								content: "⦁ 「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제3조제1항제2호에 따른 실험·실습 및 실기 등이 필요한 학원의 시설·설비 및 교구기준은 「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 별표 4와 같습니다(「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제5조제3항 본문).<br>※ 다만, 「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 별표 4에서 정하지 않은 교습과정은 교육지원청 교육장(이하 “교육장”이라 함)이 신청자가 제출한 설비와 교구가 해당 교습과정 운영에 적합하다고 판단하는 경우에는 이를 「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 별표 4의 기준으로 봅니다 (「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제5조제3항 단서)."
							},
						]
					},
					{
						title: "실험·실습 및 실기 학원의 일시 수용인원",
						paragraphs: [
							{
								content: "⦁ 「학원의 설립·운영 및 과외교습에 관한 법률 시행령」 제10조제3항에 따라 실험·실습 및 실기 등이 필요한 학원의 교습과정별 일시 수용능력 인원은 강의실과 실습실의 일시 수용능력 인원수를 각각 합한 인원으로 합니다(「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제9조 본문).<br>※ 다만, 실습실 일시 수용능력 인원수는 1.5제곱미터당 1명 이하로 하되, 중기운전 교습과정은 35제곱미터당 1명 이하로 합니다(「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제9조 단서)."
							},
						]
					},
					{
						title: "숙박시설을 갖춘 학원의 시설 기준",
						paragraphs: [
							{
								content: "⦁ 「학원의 설립·운영 및 과외교습에 관한 법률 시행령」 제5조의2제2항에 따른 숙박시설의 위치, 환경기준, 시설·설비기준, 영양사 및 생활지도 담당인력 배치기준은 다음과 같습니다(「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 제6조제2항).<br>- 숙박시설의 위치는 강의실이 속해 있는 건물이나 강의실이 속해 있는 건물과 같은 경계 내에 위치해야 함<br>- 숙박시설의 채광시설, 조명시설, 환기시설 및 냉·난방시설은 보건·위생적으로 적절해야 하고, 「소음·진동관리법」에 따른 생활소음규제기준에 적합한 방음시설을 갖추어야 함<br>- 숙박시설의 시설·설비 기준은 「서울특별시 학원의 설립·운영 및 과외교습에 관한 조례」 별표 5와 같음<br>- 숙박시설에는 소방 관계 법령이 정한 소방시설을 갖추어야 함<br>- 숙박시설의 화장실과 급수시설은 학원의 규모에 따라 적절해야 하며, 화장실은 남·여별로 구분되어야 하고, 급수시설은 상수도를 사용하는 경우를 제외하고는 그 수질이 「먹는물관리법」에 따른 수질기준에 적합해야 함<br>- 급식시설은 「식품위생법」에 따라 관할 지방자치단체장에게 집단급식소로 신고해야 하며, 영양사를 1명 이상 배치해야 함<br>- 숙박시설에는 생활지도 담당인력을 1명 이상 배치해야 함(다만, 남·여 수강생이 있는 경우 생활지도 담당인력을 남·여별로 각각 1명 이상을 배치해야 함)"
							},
						]
					},
				]
			},
		]
	},
]

export default Cardnewsdata