import React from 'react'

const Cardnewsdata = [
	{
		id: 0,
		title: "지역사랑상품권 발행 및 사용",
		date: "2025-01-15",
		paragraphs: [
			{
				content: "⦁ “서울사랑상품권”(이하 “상품권”이라 함)이란 그 명칭이나 형태에 관계없이 서울특별시장(이하 “시장”이라 함)이 일정한 금액을 기재(전자적 또는 자기적 방법에 따른 기록을 포함)하여 증표를 발행·판매하고, 그 소지자가 시장 또는 가맹점에 이를 제시 또는 교부하거나 그 밖의 방법을 사용함으로써 물품 또는 용역을 제공받을 수 있는 유가증권, 선불전자지급수단 및 선불카드를 말합니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제2조제1호)"
			},
			{
				content: "⦁ 시장은 지역경제 활성화를 위해 상품권을 발행할 수 있습니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제4조제1항)."
			},
			{
				content: "⦁ 상품권의 종류와 권면금액은 다음과 같습니다(「서울특별시 서울사랑상품권의 발행 및 운영에 관한 조례」 제4조제4항).",
				subcontent: "- 상품권의 종류: 선불전자지급수단(다만, 시장이 필요하다고 인정하는 경우에는 그 외의 종류도 보조적으로 활용할 수 있음)<br>- 권면금액: 1만원권, 5만원권, 10만원권(다만, 시장이 필요하다고 인정하는 경우에는 별도로 정할 수 있음)"
			}
		]
	}
]

export default Cardnewsdata