// 임시 데이터
export const consultationData = {
  1: {
    id: 1,
    category: "labor",
    title: "회사분할로 되직금 일괄수령 후 재입사 형식 취한 경우 계속근로인지",
    question:
      "저는 무회사에 입사하여 5년째 되던 해 소속부서 업무가 Z회사로 독립되자 무회사에서 일방적으로 근로자들을 일괄 사직처리하고 퇴직금을 수령하도록 하는 남편로 Z회사에 입사한 것으로 하였습니다. 그 후 제가 Z회사를 퇴직하게 되자 Z회사에서는 Z회사 근무기간 4년 9개월에 해당되는 퇴직금만을 지급하였습니다. 이 경우 무회사에 입사한 때부터 Z회사에서 퇴직할 때까지의 기간을 계속근로년수로 하여 지급해주를 청한 누진퇴직금을 받을 수는 없는지요.",
    answer: `기업의 합병·분할·영업양도 등의 경우 근로자들이 조직변경 전후에 계속하여 근무를 하되...`,
    date: "2024-02-20",
  },
  2: {
    id: 2,
    category: "damage",
    title: "교통사고 합의 관련 문의",
    question: "교통사고 합의 과정에서 발생한 문제로 문의드립니다...",
    answer: "교통사고 합의와 관련하여...",
    date: "2024-02-19",
  },
};
